[{"data":1,"prerenderedAt":16},["Reactive",2],{"KmJksIr8Il":3,"_apollo:default":15},{"games":4},[5],{"content":6,"id":7,"slug":8,"title":9,"publishedAt":10,"picture":11,"__typename":14},"J’ai récemment terminé TOEM et j’ai complètement craqué pour ce petit jeu. Dans mon Backlog depuis plusieurs mois, je me suis décidée à le lancer pour entrecouper mon gros jeu du moment. J’ai personnellement fait le jeu sur SteamDeck et la console est parfaitement adapté pour ce type d’expérience.\n\nLe concept est rafraîchissant, en effet dans ce monde, l’unique arme à posséder est un appareil photo, qu’il va falloir dégainer à tout-va afin de photographier la moindre petite chose. \nOn démarre dans le village d’enfance du protagoniste, où sa grand-mère lui confie un appareil photo et lui donne pour objectif d’atteindre le plus haut sommet afin d’y photographier le phénomène du “Toem”. Débute alors votre aventure. \n\nPour accéder au sommet, il sera nécessaire de se déplacer dans les différentes zones du jeu. Un bus est alors mis à disposition, mais celui-ci n’est accessible qu’après avoir récolté un certain nombre de tampons dans votre carnet. Le personnage devra alors répondre à de nombreuses requêtes en photographiant moult sujets, dans le but de récupérer ces tampons, nécessaire à la progression.\n\nAu-delà du concept de photographie que j’adore (et qui me fait beaucoup penser à un autre jeu indépendant, Alba, dont il faudra que je vous parle), la DA particulière et très mignonne me plaît énormément. Bien que monochrome, il est agréable de se promener dans l’univers et y prendre de jolis clichés. Par ailleurs, la BO du jeu renforce le sentiment d’apaisement qu’offre le jeu et est extrêmement plaisante à écouter, même en dehors du jeu.\n\nAfin d’en profiter encore plus et pour fêter la première année du jeu, les [développeurs](https://www.somethingwemade.se/) nous ont régalé d’un DLC complètement gratuit, débloqué automatiquement après avoir terminé le jeu pour la première fois.\n\nCe genre de petit jeu calme et paisible étant tout à fait ma came, j’ai pris un malin plaisir à 100% le jeu en récupérant tous les tampons et photographiant l’intégralité du compendium. En bref, je recommande chaudement à chacun (même aux enfants) de découvrir cette petite pépite vidéoludique.","clmxhigosf69h0btaa7vtend7","toem","TOEM","2023-09-24T15:22:13.991447+00:00",{"url":12,"__typename":13},"https://media.graphassets.com/AzDARBeS3uAkGxIQpGp2","Asset","Game",{},1695751978246]